<!DOCTYPE html>
<!-- saved from url=(0051)http://getbootstrap.com/examples/jumbotron-narrow/# -->
<html lang="en"><head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-65155300-1', 'auto');
  ga('send', 'pageview');

</script>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="">
    <meta name="author" content="">
    <link rel="shortcut icon" href="img/LogoNICLABS2.png">

    <title>SSN 2015 | NIC Chile Research Labs</title>
	
    <!-- CSS -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/jumbotron-narrow.css" rel="stylesheet">
    <link href="css/niclabs.css" rel="stylesheet">
  <style type="text/css"></style></head>

  <body>

    <div class="container">
<div class="row"> 
	<div class="col-lg-12">
  	<div class="hidden-xs">
</div>
  </div>
</div><!--prueba hidden-->
<div class="general_content">
	<div class="row">
<!--CONTENIDO 1 -->
<div class="col-lg-12">
    <div class="row">
<div class="col-xs-12 col-sm-7 col-md-7 col-lg-6">
  <p class="lead">Spring School on Networks (SSN) 2015:</p>
</div>
    </div><!--row-->
    
    <div class="careers">
<div class="row">
  <div class="col-xs-12 col-sm-12 col-md-12 col-lg-6">

   			<h4>Presentaci&oacute;n</h4>
<p style="color:black">La I Escuela de Postgrado de Redes
organizada como parte de las <a href=http://jcc2015.inginformatica.cl>
Jornadas Chilenas de Computaci&oacute;n 2015</a> tiene el agrado de invitarlos
a participar de sus ponencias, clases magistrales, sesiones de posters y
mentoring, presentado por exponentes de clase mundial, orientado a estudiantes de pre y postgrado de toda Latinoam&eacute;rica.</p>
<h4>Novedades / News </h4>
<p style="color:black">
Vea los videos de los trabajos enviados <a href=https://www.youtube.com/playlist?list=PLX_8JBK292avDthFRps6WZEMyUZgyguzI>ac&aacute;</a> y vote por su video favorito (likes).
<br>
No olvides chequear nuestra <a href=https://www.facebook.com/SpringSchoolOnNetworks>p&aacute;gina de Facebook</a> para noticias, actualizaciones y  eventos.
</p>

Ganadores de becas completas de asistencia:
<ul>
<li>Oscar Orozco,ICESI,Cali, Colombia</Li>
<li> Emiliano Viotti,U de la Republica,Montevideo, Uruguay</li>
<li>Juan Carlos Cuellar,ICESI,Cali, Colombia</li>
<li>Diego Rivera,Telecom SudParis,Evry, France</li>
<li>Jes&uacute;s Soto,UANL,Monterrey, Mexico</li>
<li>Vanesa Grai&ntilde;o,CITIUS,Santiago, Spain</li>
<li>Mar&iacute;a Prato,CITIUS,Santiago, Spain</li>
<li>Adriana Arteaga,ICESI,Cali, Colombia</li>
</ul>
   			<h4>Agenda / Schedule</h4>
<p>Lunes 9 de Noviembre 2015</p>
<p style="color:black">
<ol>
<li>08:00-09:00 Registro</li>
<li>09:00-09:30 Bienvenida. Presentaci&oacute;n de los posters</li>
<li>09:30-10:30 Jos&eacute; Piquer: Keynote: "<i>Pasado, presente y futuro de Internet: la revoluci&oacute;n de nuestras vidas</i>"</li>
<li>10:30-11:00 Caf&eacute;</li>
<li>11:00-12:00 Justine Sherry: "<i>Middleboxes como servicio en la nube</i>"</li>
<li>12:00-13:00 Keynote JCC 2015</li>
<li><b>Almuerzo libre</b></li>
<li>14:30-16:00 Alonso Silva: "<i>Modelamiento y Simulaci&oacute;n de Redes</i>"</li>
<li>16:00-17:00 Caf&eacute;, Sesiones de Posters y Mentoring.</li>
<li>17:00-17:45 Sandra C&eacute;spedes: "<i>Internet Engineering Task Force (IETF)</i>"
<li>18:30 Apertura oficial, Jornadas Chilenas de Computaci&oacute;n</li>
</ol>
</p>
<p>Martes 10 de Noviembre 2015</p>
<p style="color:black">
<ol>
<li>09:00-09:30 Bienvenida</li>
<li>09:30-10:30 Alejandro Hevia: "<i>Construyendo Privacidad y Seguridad en Redes usando herramientas Criptogr&aacute;ficas Avanzadas</i>"</li>
<li>10:30-11:00 Caf&eacute;</li>
<li>11:00-12:00 Sandra C&eacute;spedes: "<i>Redes de Comunicaciones Vehiculares</i>"</li>
<li>12:00-13:00 Keynote JCC 2015</li>
<li><b>Almuerzo libre</b></li>
<li>14:30-16:00 Keynote de Goranka Bjedov: "Living in Large Scale Distributed Systems"</li>
<li>16:00-16:30 Caf&eacute;.</li>
<li>16:30-17:30 Cierre</li>
<li>20:00-23:59 Cena SSN becarios en "El camar&oacute;n de Gorbea".</li>
</ol>
</p>
</div>
  <div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
<img src=img/poster.png style="max-width:100%" align=right>
</div>
<div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
<h4>Comit&eacute; de Programa</h4>
<ul>
<li>Guefry Agredo, Universidad del Cauca (Colombia)
<li>Javier Bustos, Universidad de Chile (Chile)
<li>&Aacute;lvaro C&aacute;rdenas, University of Texas at Dallas (USA)
<li>Sandra C&eacute;spedes, Universidad de Chile (Chile)
<li>Renato Cumbal, Universidad Politécnica Salesiana (Ecuador)
<li>Andr&eacute;s Enriquez, Universidad del Cauca (Colombia)
<li>Nicol&aacute;s Hidalgo, Universidad de Santiago (Chile)
<li>&Aacute;lvaro Graves, NICLabs (Chile)
<li>Alejandro Hevia, Universidad de Chile (Chile)
<li>Esteban Inga, Universidad Politécnica Salesiana (Ecuador)
<li>Christian Lazo, Universidad Austral de Chile (Chile)
<li>Carlos Lozano, Universidad de los Andes (Colombia)
<li>Juan Manuel Madrid, Universidad Icesi (Colombia)
<li>Hugo Meric, NICLabs (Chile)
<li>Federico Meza, Universidad de Talca (Chile)
<li>Victor Ramiro, ISAE (France)
<li>Patricio Reyes, ITMATI (Espa&ntilde;a)
<li>Erika Rosas, Universidad de Santiago (Chile)
<li>Cristian Ruz, Universidad Cat&oacute;lica (Chile)
<li>Elisa Schaeffer, UANL (M&eacute;xico)
<li>Justine Sherry, UC Berkeley (EEUU)
<li>Alonso Silva, Bell Labs (France)
</ul>
</p>
</div>
</div>
<div class="row">
<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
 <h4>Registro y Poster Session / Register</h4>
<P style="color:black">
La sesi&oacute;n de posters se desarrollar&aacute; a partir del <i>coffee break</i> de la tarde del d&iacute;a lunes. Cada estudiante deber&aacute; presentar su Poster concerniente a su tema de tesis o a un tema de investigaci&oacute;n que le apasione y que est&eacute; relacionado con la SSN 2015. Para postular
a la SSN 2015 los candidatos deber&aacute;n enviar por correo
electr&oacute;nico a <a href=mailto:ssn2015@niclabs.cl>ssn2015@niclabs.cl</a> <b>antes del <strike>31 de Agosto</strike> 30 de Septiembre 2015</b> (<font color=red>Deadline extendido</font>) una carta de intenci&oacute;n junto con los siguientes datos:
<ul>
<li>Nombre completo</li>
<li>Nacionalidad</li>
<li>Afiliaci&oacute;n</li>
<li>Paper del Poster (2 p&aacute;ginas), formato LaTeX IEEETrans, modo conference (doble columna).
Una selecci&oacute;n de los mejores trabajos ser&aacute; publicado en la revista de la <a href=http://www.ieee.org/r9>IEEE Reg9</a>.
<li>Si corresponde, carta argumentando necesidad de beca</li>
</ul>
Los estudiantes seleccionados deber&aacute;n enviar la URL de <b>un video de 30 segundos</b> con su tema de investigaci&oacute;n. Se les informar&aacute; antes del 30 de Septiembre si han ganado una beca de registro, de viaje, o beca completa de asistencia.
Para lograr una mayor convocatoria en la escuela, ACM SIGCOMM ha decidido auspiciarnos otorgando becas de viaje a estudiantes seleccionados.
</p>
<p>
Todos los participantes de la SSN 2015 <b>deber&aacute;n</b> registrarse en las <a href=http://jcc2015.inginformatica.cl/index.php/prensa>Jornadas Chilenas de Computaci&oacute;n 2015</a>. Los cupos son limitados.
</p>

			<h4>Presentadores / Speakers</h4>
<p style="color:black">
<b>Jos&eacute; M. Piquer</b> obtuvo su magister en computaci&oacute;n en la Universidad de Chile en 1986 y su doctorado en computaci&oacute;n en Ecole Polytechnique de Paris en 1991. Desde entonces, ha sido profesor del Departamento de Computaci&oacute;n de la Universidad de Chile.

Es un pionero del Internet chileno, particip&oacute; del env&iacute;o del primer e-mail chileno (1985), de la inscripci&oacute;n de dominio .CL (1987), de la primera conexi&oacute;n a Internet (1992) y de la primera p&aacute;gina web de latino-am&eacute;rica (1993).

Ha participado en m&uacute;ltiples asesor&iacute;as a empresas p&uacute;blicas y privadas, destac&aacute;ndose el Registro Civil e Identificaci&oacute;n, EntelPCS, Telefonica, Codelco. Tambi&eacute;n ha liderado proyectos de transferencia tecnol&oacute;gica desde la Universidad de Chile, creando la primera incubadora de empresas universitaria AccessNova en 1998, la que gener&oacute; m&aacute;s de 10 empresas tecnol&oacute;gicas en el pa&iacute;s, donde destacan gemelo.com, miconserje.cl y atentus, que se desarrollaron por muchos a&ntilde;os despu&eacute;s.

Fue director del Centro de Cooperaci&oacute;n en TICs Chile-Corea del Sur entre el 2004 y el 2006, donde se gestaron proyectos de cooperaci&oacute;n entre empresas de ambos pa&iacute;ses.

Actualmente es Director T&eacute;cnico de NIC Chile (administrador del .CL) y socio fundador de la consultora IT-Talk Ltda y de E-voting Chile SpA, dedicada a servicios de votaci&oacute;n electr&oacute;nica por Internet.

Recibi&oacute; el premio nacional de las telecomunicaciones 2015 de parte de la subsecretar&iacute;a de telecomunicaciones de Chile, por su aporte a los inicios de Internet en Chile.
<br>
Su charla "Pasado, presente y futuro de Internet: la revoluci&oacute;n de nuestras vidas" nos mostrar&aacute; que en los &uacute;ltimos 20 a&ntilde;os, Internet y la computaci&oacute;n nos han cambiado la vida en aspectos bastante radicales, algunos que ni siquiera notamos. Sin embargo, la verdadera revoluci&oacute;n est&aacute; por venir.

Esta charla busca presentar los desaf&iacute;os mayores que este cambio nos traer&aacute; en el futuro, mostrar que el mundo nunca m&aacute;s ser&aacute; lo que era y nos transformaremos en una humanidad diferente, nueva y  dif&iacute;cil de predecir.

Haremos predicciones que no se van a cumplir y no veremos grandes cambios que se nos vendr&aacute;n de golpe. Pero trataremos de convencerlos que, lo quieran o no, las redes les van a cambiar la vida a todos Uds.


</p>
<p style="color:black"><b>Goranka
Bjedov</b> works as a capacity engineer at Facebook where she is responsible
for making sure there are enough servers to handle everything Facebook
users want to post, upload, find or otherwise engage with. Most of her
time is spent analyzing performance and assessing risks. Her industry
career also included a performance engineering position at Google, Network
Appliance and AT&T
Labs. She is a frequent keynote speaker at performance related
conferences and workshops.
<br>
Prior to joining industry, Goranka was a tenured faculty at Schools of
Engineering at Purdue University, teaching mostly programming classes and
conducting research in large-scale computer parallelism. She co-authored
two textbooks and numerous papers, and was a publication chair for
Frontiers in Education conference for a decade. In that role, she co-wrote
the software for the first complete Web-based conference proceedings
production in 1995. She has served on Anita Borg Scholarship committee
while at Google and has been 2014 Grace Hopper Celebration Software
Engineering Track Co-Chair and 2015 Grace Hopper Celebration Career Track
Co-Chair.
<br>
In her keynote, "Living in Large Scale Distributed Systems", she will refer to two subjects.
First, on February 4th, 2014, Facebook delivered Look-Back videos to most of its
users. While the product itself was incredibly popular (almost like a
virus, it clogged all the feeds and networks for a couple of days
relentlessly) and delivered immense joy and happiness to many people using
it, the process behind delivering it is still relatively unknown. In the
first part of the talk, we will revisit what was needed to create, store
and deliver 720 million videos and enable the product team to execute
their vision - in three weeks.
While most people are familiar with Facebook products, very few of them
realize there is a huge distributed infrastructure that makes it possible
to deliver their news, pictures, messages and other experiences
(Instagram, WhatsApp, etc.) - and we like to keep it that way. :) 
<br>
The
second part of the talk will focus on this infrastructure: data centers,
servers, networks, databases, caches, and, most importantly, people who
make it possible for product engineers to deliver products like Look-Back
videos in an amazingly short amount of time and with expected quality.
While a lot of this information is available on-line as a part of open
source project called Open compute (www.opencompute.org) we will go over
timelines, decisions that were made at different points and why those
decisions were made, and what led us to the place where we are now.
Finally, we will focus on what it takes to keep our infrastructure
operational and available at all times, and why it matters. We'll cover
some of the recent cases where we played a role during natural disasters,
and the impact Facebook has on other infrastructure (police, fire
departments, ambulances) during those situations. The primary aspect of
this part of the talk will be on testing: how do we ensure that all parts
of our infrastructure are capable of handling anything that happens
(servers, clusters, data-centers going down, networks being unreliable,
cables being cut, etc.) and most importantly, how do we accomplish this in
a predictable, automated and controlled fashion.
</p>
<p style="color:black"><b>Justine Sherry</b> es candidata doctoral en la Universidad de California, Berkeley. Sus intereses rodean las redes de computadores, incluyendo middleboxes, sistemas, computaci&oacute;n en la nube, congesti&oacute;n de red, y medici&oacute;n de Internet. Su tesis enfoca en los desaf&iacute;os presentados por middleboxes, por ejemplo firewalls, proxies, y WAN optimizers. Aunque estos sistemas hacen que las redes sean mas seguras y r&aacute;pidas, tambi&eacute;n pueden causar problemas acerca de la administraci&oacute;n, confiabilidad, y privacidad. El tesis resuelve estos problemas por utilizar y modificar t&eacute;cnicas de sistemas de software y computaci&oacute;n en nube. Justine recibi&oacute; los BS y BA de la Universidad de Washington en 2010 y el MS de Berkeley en 2012. Ella es ganadora de premios de articulo de SIGCOMM y NSDI,  una beca de la Fundaci&oacute;n Nacional de Ciencia estadounidense (NSF), y suele estar en busco de un buen cappuccino.
 </bR>
En su charla "Middleboxes como servicio en la nube", hablaremos sobre como externalizar las middleboxes por nuestro sistema APLOMB. Tambi&eacute;n presentaremos FTMB, un sistema para garantizar la tolerancia de fallos de middleboxes, y BlindBox, un sistema que proteja la privacidad de los usuarios mientras que su tr&aacute;fico sea procesado por las middleboxes. APLOMB ofrece una arquitectura para la externalizaci&oacute;n, y FTMB y BlindBox resuelven los problemas de confiabilidad y privacidad adentro de esta arquitectura. Al fin, hablaremos un poco sobre el futuro de middleboxes como servicio, y los desaf&iacute;os que quedan para su realizaci&oacute;n.
Originalmente, Internet ten&iacute;a un solo trabajo: dirigir los mensajes de su origen a su destino. Hoy en d&iacute;a, nuestras redes hacen mucho m&aacute;s por el uso de "middleboxes":dispositivos que manejan, supervisan, y manipulan nuestro tr&aacute;fico, usualmente para lograr beneficios de seguridad y rendimiento. Por ejemplo, los firewalls supervisan el tr&aacute;fico para asegurar que ning&uacute;n mensaje venga de origen prohibido, o que los usuarios solo utilicen protocolos permitidos. En una encuesta reciente de 57 administradores, descubrimos que un tercio de los dispositivos en las redes privadas hoy en d&iacute;a son middleboxes. 
Aunque las middleboxes son tan populares y &uacute;tiles, aprendimos de la misma encuesta que tambi&eacute;n son complicadas, caras, propensas a fallar, y que precisan mucha experiencia para administrar. Para arreglar esta situaci&oacute;n, proponemos que las empresas externalicen sus middleboxes, tal como ya hacen con servicios de nube para computaci&oacute;n y almacenamiento. Los servicios de nube ofrecen la oportunidad para bajar gastos, hacer m&aacute;s f&aacute;cil la administraci&oacute;n, y mantener recursos para elasticidad y tolerancia a fallos. Sin embargo, la externalizaci&oacute;n de middleboxes tambi&eacute;n presenta desaf&iacute;os. Como  dirigimos el tr&aacute;fico a la nube sin aumentar los RTTs? Se puede recibir los mismos beneficios de seguridad y rendimiento, como tiene hoy en las empresas, en la nube?
</p>
<p style="color:black"><b>Alonso Silva</b> es  Investigador en Bell Labs (Alcatel-Lucent), Francia.  Anteriormente, trabaj&oacute; como post-doctorado en la Universidad de California en Berkeley, EEUU. Obtuvo su Doctorado en F&iacute;sica en INRIA Sophia-Antipolis y es Ingeniero Civil Matem&aacute;tico de la Universidad de Chile. Sus &aacute;reas de inter&eacute;s incluyen econom&iacute;a de redes, teor&iacute;a de juegos y an&aacute;lisis de redes.</br>
Su charla se titula "Modelamiento y Simulaci&oacute;n de Redes". En el &uacute;ltimo tiempo, existe inter&eacute;s y fascinaci&oacute;n con la actual
conectividad de nuestra sociedad moderna.  Esta conectividad se
expresa en diversas formas: en el r&aacute;pido crecimiento de Internet, en
la facilidad con la cual comunicaciones globales suceden y la
capacidad de noticias e informaci&oacute;n de propagarse a trav&eacute;s del mundo
con sorprendente rapidez e intensidad.  Estos son fen&oacute;menos que
involucran redes, incentivos, y el comportamiento colectivo de grupos
de personas.  Est&aacute;n basados en los lazos que nos conectan y en la
forma en la cual cada una de nuestras decisiones tiene sutiles
consecuencias en los resultados para otras personas.  La charla
"Modelamiento y An&aacute;lisis de Redes" presentar&aacute; los principales modelos
y herramientas matem&aacute;ticas utilizadas en la actualidad para el
an&aacute;lisis y estudio de dichas redes.
</p>
<p style="color:black"><b>Sandra C&eacute;spedes</b> es Doctora en Ingenier&iacute;a El&eacute;ctrica y Computaci&oacute;n de la Universidad de Waterloo, Canad&aacute;. A partir de 2014 es Profesora Asistente en el Departamento de Ingenier&iacute;a El&eacute;ctrica de la Universidad de Chile. En la actualidad sirve adem&aacute;s como Editora Asociada del journal IET Communications, y es revisora de m&uacute;ltiples journals, entre ellos IEEE Transactions in Vehicular Technology, IEEE Transactions in Mobile Computing e IEEE Communications Magazine. Sandra es Fellow de la Internet Society para participar en las reuniones de estandarizaci&oacute;n de la Fuerza de Trabajo de Internet (IETF) y es coautora de un est&aacute;ndar experimental (RFC). Sus &aacute;reas de inter&eacute;s en investigaci&oacute;n incluyen redes vehiculares, sistemas de transporte inteligente, protocolos de red para manejo de movilidad, comunicaciones en Smart Grid, integraci&oacute;n de IPv6 y enrutamiento en la Internet de las Cosas.<br>
Su charla "Redes de Comunicaciones Vehiculares" nos mostrar&aacute; que las redes para comunicaciones vehiculares est&aacute;n compuestas por una variedad de aplicaciones, tecnolog&iacute;as de comunicaciones y protocolos. Este sistema heterog&eacute;neo integra los diversos componentes con el fin de lograr que los sistemas de transporte sean m&aacute;s seguros, eficientes y confortables. Aplicaciones tradicionales de Internet, sistemas de asistencia al conductor, reportes en tiempo real de tr&aacute;fico,  estacionamiento asistido y aplicaciones peer-to-peer para compartir informaci&oacute;n con autos vecinos son ejemplos de aplicaciones innovadoras en el contexto de redes vehiculares. En esta charla revisaremos las aplicaciones, protocolos y principales tecnolog&iacute;as empleadas, o especialmente dise&ntilde;adas, para las comunicaciones vehiculares. Adicionalmente discutiremos acerca de los diferentes esfuerzos de estandarizaci&oacute;n relacionados a las redes vehiculares, as&iacute; como evaluaciones de desempe&ntilde;o de algunos de los protocolos en discusi&oacute;n.
</p>
<p style="color:black"><b>Alejandro Hevia</b> es Ingeniero Civil en Computaci&oacute;n de la Universidad de
Chile (1998) y Ph.D. in Computer Science de la Universidad de
California, San Diego (UCSD, 2006). Actualmente es Profesor Asistente
del the Departamento de Ciencias de la Computaci&oacute;n de la Facultad de
Ciencias F&iacute;sicas y Matem&aacute;ticas de la Universidad de Chile. Su &aacute;reas de
investigaci&oacute;n incluyen criptograf&iacute;a y seguridad computacional, en
particular protocolos criptogr&aacute;ficos para sistemas distribu&iacute;dos
(votaci&oacute;n, anonimato, estructuras de datos autentificadas), an&aacute;lisis y
prevenci&oacute;n de malware, y monitoreo de redes. Ha colaborado con
importantes centros de investigaci&oacute;n incluyendo el IBM T.J. Watson
Research Center, el NTT Docomo USA Labs, y el INRIA Sophia-Antipolis.
Receptor de m&uacute;ltiples distinciones incluyendo el premio Marcos Orrego
Puelma(1999), la beca MIDEPLAN (1999), y el R.B. Wooley Jr. Fellowship
de la Irwin & Joan Jacobs School of Engineering en UCSD (2003-3004), el
profesor Hevia ha servido en m&uacute;ltiples comit&eacute;s de programas para
conferencias tanto en criptograf&iacute;a como en seguridad computacional,
incluso co-organizando conferencias como la Second International
Conference on Cryptology and Information Security in Latin America
(Latincrypt 2012), entre otras. El Prof. Hevia actualmente dirige el
Grupo de Criptograf&iacute;a Aplicada y Seguridad (CLCERT) de la Universidad de
Chile.
<br>
En su charla "Construyendo Privacidad y Seguridad en Redes usando
herramientas Criptogr&aacute;ficas Avanzadas" nos mostrar&aacute; c&oacute;mo diversas
t&eacute;cnicas criptogr&aacute;ficas pueden ser utilizadas para mejorar la privacidad
de la informaci&oacute;n generada y compartida en la redes. En particular,
discutiremos de nueva t&eacute;cnicas m&aacute;s eficientes para demostrar la
correctitud de la informaci&oacute;n utilizada sin revelarla, c&oacute;mo algoritmos
de comunicaci&oacute;n an&oacute;nima pueden mejorar la seguridad de las redes, y
discutiremos c&oacute;mo la combinaci&oacute;n de desarrollos recientes y de
ingenieros creativos permite obtener privacidad de ubicaci&oacute;n para
dispositivos m&oacute;viles.
</p>
</div>
</div>
<div class="row">
  <div class="col-xs-12 col-sm-12 col-md-12 col-lg-6">

			<h4>Lugar / Venue</h4>
<p style="color:black">
La Escuela de Primavera de Redes SSN 2015 se desarrollar&aacute; integramente
durante las Jornadas Chilenas de Computaci&oacute;n en la Sede Manuel Montt 
de la Universidad Mayor. Manuel Montt 367, Providencia, Santiago, Regi&oacute;n Metropolitana, Chile.
</p>
</div>
  <div class="col-xs-12 col-sm-12 col-md-12 col-lg-6">

			<h4>Contacto</h4>
<p>Consultas y comentarios al correo <a href=mailto:ssn2015@niclabs.cl>ssn2015@niclabs.cl</a></p>
Para mayor informaci&oacute;n sobre NICLabs, Santiago y Chile,
puede revisar <a href=http://www.niclabs.cl/why_niclabs.html>aqu&iacute;</a>
  </div>
</div><!--row-->
    </div>

 
</div> <!--col12-->
  </div> <!--row-->
</div>  <!--proyectos-->

<div class="footer">
	<div class="row">
  	<div class="col-xs-12 col-sm-12 col-md-12 col-lg-6"> 
	<p class="lead"> O r g a n i z a</p>
    <div class="row">
<div class="col-xs-4 col-sm-4 col-md-2"><a href="http://www.niclabs.cl/"><img src="img/footer_niclabs.png" width="80px" height="80px"></a></div>
<div class="col-xs-4 col-sm-4 col-md-2"><a href="http://www.sccc.cl/"><img src="http://jcc2015.inginformatica.cl/images/log-01.png" width="80px"></a></div>
<div class="col-xs-4 col-sm-4 col-md-2"><a href="http://www.umayor.cl/um/"><img src="http://jcc2015.inginformatica.cl/images/log-03.png" width="80px"></a></div>

    </div>
</div>
<div class="col-xs-12 col-sm-12 col-md-12 col-lg-6">
        <p class="lead"> A u s p i c i a</p>
    <div class="row">
<div class="col-xs-4 col-sm-4 col-md-2"><a href="http://www.sigcomm.org/"><img src="img/acm_logo.png" width="80px" height="80px"></a></div>
<div class="col-xs-4 col-sm-4 col-md-2"><a href="http://www.isoc.org/"><img src="img/isoc.png" width="80px"></a></div>
    </div>
</div>

  </div>
</div><!--footer-->

    </div> <!-- /container -->	

  

<iframe style="display: none !important; position: fixed !important; padding: 0px !important; margin: 0px !important; left: 0px !important; top: 0px !important; width: 100% !important; height: 100% !important; z-index: 2147483647 !important; border: none !important; background-color: transparent !important;"></iframe></body></html>
